greet = (
    "Привет, {name}, я бот, который призван напоминать о важных событиях, встречах, делах"
)

event_show = "Событие: {title}.\nОписание: {description}.\nДата: {expired_at}.\n\
Напомнить в: {notify_at}.\nСоздано в: {created_at}.\nПользователь: {owner_id}."
event_saved = "👌 Событие сохранено.\n📲 Я пришлю напомининание в {notify_at_str}"
remind_text = "⏰ Напоминаю, сегодня, в {expire_time}\n{event_title}\n{event_description}"

menu = "📍 Главное меню"
admin_only = "Команда не доступна"
server_error = "Внутренняя ошибка"
empty_events = "🤷‍♂️ Нет событий"
event_deleted = "❗️ Событие удалено"
bot_started_at = "🕖 Бот запущен в {started_at}"
